/* Localized versions of Info.plist keys */

CFBundleName = "FieldGraphObjC";
CFBundleShortVersionString = "FieldGraphObjC version 0.2";
CFBundleGetInfoString = "FieldGraphObjC version 0.2, Copyright 2003 Dan Grassi, placed in the public domain.";
NSHumanReadableCopyright = "Copyright 2003 Dan Grassi, placed in the public domain.";
